<template>
    <div class="feature">
        <h2 class="titleColor title">FEATURE</h2>
        <p>CHEATのホームページ制作の特徴</p>
        <ul>
            <li>
                <h3>
                    全国対応可能な体制<br>1000件以上のご相談に対応し<br>たスタッフが窓口に
                </h3>
                <p>
                    近畿圏周辺への訪問及び全国対応<br>のビデオチャット（TV電話）によ<br>る打ち合わせなど、全国対応可能な制作体制を築いております。<br>ご要望にも柔軟に対応致します。
                </p>
            </li>
            <li>
                <h3>
                    顧客の本当の良さを引き出す<br>コンサルティング型制作
                </h3>
                <p>
                    デザイン、コンテンツ内容、サイ<br>ト内の原稿、集客導線など、ホー<br>ムページに必要な要素は全てご提<br>案致します。公開後もホームペー<br>ジの効果検証など、様々なサポー<br>トを行います。
                </p>
            </li>
            <li>
                <h3>
                    クリエイティブな提案から<br>複雑な機能までお任せ下さい
                </h3>
                <p>
                    サイト制作に必要な提案なら、サ<br>ービス名・写真撮影・映像制作<br>等、多岐に渡りご提案します。｢こ<br>れ出来る？｣無茶なご依頼も解決方<br>法を妥協せず必死に考えます。
                </p>
            </li>
        </ul>
        <p>ホームページ制作のご依頼・ご相談</p>
        <p class="telNumber fontSize25">078-600-2795</p>
        <button class="toContactBtn width275">無料相談に申し込む</button>
    </div>
</template>