<template>
    <div class="result">
        <h2 class="titleColor smallTitle">RESULT</h2>
        <p>ホームページを制作した成果</p>
        <ul>
            <li>
                <h3>集客強化</h3>
                <p>
                    動線が考えられたサイト・マーケティング観<br>点で作られたサイトは、ユーザーの離脱が少<br>なくなるため、結果としてお問い合わせ等の<br>アクションに繋がりやすいサイトとなりま<br>す。
                </p>
            </li>
            <li>
                <h3>採用強化</h3>
                <p>
                    求人掲載サイトでは出来ない、魅力的な発信<br>をするホームページで、自社サイトからの応<br>募を促進させます。人材採用にかける費用も<br>削減が可能です
                </p>
            </li>
            <li>
                <h3>業務効率化</h3>
                <p>
                    サイトを機能的にすることにより、デジタル<br>社会で増えてくる業務が効率化されます。メ<br>ールの自動返信から、情報の拡散・顧客管<br>理・売上管理など、多岐に渡りコスパの良い<br>管理方法を手に入れます。
                </p>
            </li>
            <li>
                <h3>会社の文化作り</h3>
                <p>
                    ホームページで体外的に会社を見せること<br>で、社内の文化が明確化され、全員に会社の<br>イメージが共有されます。社員<br>の家族に見せても恥ずかしくない、社員が胸を張れるサイトに。
                </p>
            </li>
        </ul>
    </div>
</template>

<style scoped>
</style>
